<?php
return [
     'role'=>'Роль',
     'name'=>'Имя',
     'email'=>'Почта',
     'password'=>'Пароль',
     'image'=>'Изображение',
     'view'=>'Просмотреть',
     'edit'=>'Редактировать',
     'delete'=>'Удалить',
     'add'=>'Добавить',
     'update'=>'Изменить',
     'create'=>'Создать',
     'user_id'=>'Пользователь_id',
     'dolgnost_id'=>'Должность_id',
     'userTb'=>'Таблица пользователей',
     'otdelTb'=>'Таблица отделов',
     'dolgnostTb'=>'Таблица должностей',
     'table'=>'Таблицы',
     'date'=>'Дата',
     'logged'=>'Вы успешно авторизовались!'
];
            